[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
©
«
°
¶
·
º
¾
æ
ð
þ
œ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ᤦ
–
—
‘
’
“
”
†
─
##m
##i
##n
##t
##a
##s
##r
##c
##h
##u
##e
##o
##v
##g
##l
##b
##d
##p
##3
##5
##y
##x
##w
##k
##f
##q
##9
##6
##z
##7
##2
##j
##0
##1
##δ
##ρ
##ω
##τ
##α
##æ
##λ
##η
##8
##ε
##ι
##4
##ν
##ς
##ο
##σ
##υ
##ψ
##θ
##γ
##κ
##μ
##π
##φ
##ð
##œ
##─
##ζ
##χ
##ξ
##º
##β
##°
##£
th
the
##er
##nd
##in
##re
##at
##ou
and
of
##en
##es
##ed
##on
##is
##or
##ar
to
##it
##ing
##ll
in
##an
##as
wh
##om
he
##ow
##le
##ic
be
##ot
##gh
##et
##ad
##ve
that
##ld
##se
##ut
##ith
##st
##al
##ce
sh
his
##ir
on
##ay
st
it
with
##ion
##ly
for
##ent
##im
as
##id
##ch
##ur
##ght
is
re
##am
was
##ver
fr
##th
ha
li
##ter
you
her
not
se
##oo
an
de
##ain
##ill
su
we
so
##il
by
my
but
##ct
me
ch
at
##ess
##all
##ere
##ro
##est
##ke
##ich
##ore
##ri
all
from
##ra
po
##us
##ge
which
##ight
sp
or
him
##ould
this
##ie
ne
who
##ul
lo
##ers
##ath
she
##ome
con
have
##em
thou
had
##ast
##ong
no
##res
wor
##la
##ard
they
##ind
##pp
##ant
##art
##ous
sa
##ck
##ation
man
##um
##our
when
##fe
##nt
one
up
are
##ust
al
go
ex
fe
their
there
##ure
le
##ate
##ood
fa
##ist
##ame
##ble
##ound
##ine
com
##ish
##ak
##oth
do
en
##own
br
##ven
##and
tr
ar
kn
un
##ol
gre
##ep
were
will
##el
mo
##un
them
##ap
fl
what
##one
ro
##ry
##ity
##ies
if
##if
more
pro
bl
##ue
##are
##sel
##ence
ab
pr
##ear
##ig
am
##op
##itt
int
##ass
##au
cl
then
##ire
like
##ive
our
##ough
where
sw
would
##ook
now
love
##os
##ings
ever
##ort
##ell
##ag
##out
##ide
can
##ance
your
its
some
##ose
##nder
im
##ord
af
##ake
out
ag
thr
thy
##qu
day
poet
##wn
##urn
tim
sc
##ves
than
may
wr
##ud
has
##eth
##pt
qu
co
##ile
##self
tw
been
us
oth
##ite
how
##ice
gr
##ach
ad
##ved
##ect
##bl
gl
##ci
pl
upon
see
per
fo
life
##age
dis
##ade
great
##ery
##cc
mar
ear
##orn
##ness
bo
##ild
time
##ber
such
##ft
##ise
##ment
know
##ree
##ount
let
heart
##ress
##ink
des
shall
##igh
##able
##fore
into
these
cr
##ful
ey
str
yet
app
##other
other
##nds
said
fir
##ions
##ang
mr
through
jo
long
say
could
##way
##ss
##ds
##ving
pe
again
##ious
old
##ittle
too
little
##ac
here
##ip
thee
any
did
##ward
mu
pass
##per
only
sm
good
la
first
##ull
bre
pre
part
those
nor
##ark
ho
##ary
sou
##pl
should
after
still
##ory
never
own
year
##ick
##ated
##ather
over
##ey
well
##ied
light
must
made
cont
god
look
down
rem
world
er
men
night
##ans
thought
##ph
spe
char
every
##red
very
before
##fer
##ally
comp
##iv
most
far
come
frie
even
dre
##ens
hea
much
seem
##iss
##ces
##ack
##ng
might
##ows
way
##less
ind
##ady
gra
while
bet
swe
##ted
pla
under
##led
##ign
nat
many
res
two
em
though
##ks
##ave
eyes
new
##ab
##ace
about
##uth
sun
##te
##ower
stre
last
imp
##ond
bec
call
##ons
ke
dr
##ical
thus
##tain
tre
##aut
think
bel
high
sweet
##ty
soul
ple
rep
##ars
##ron
lord
art
himself
hand
##ian
acc
eng
end
##ene
sl
##ced
ma
##ff
beaut
##land
mind
ser
18
turn
cons
make
##ouse
sin
##fect
gu
beg
##ase
death
##les
each
##ict
wat
earth
##llow
just
te
came
child
##ms
whose
spir
wind
pres
gen
##ii
spirit
ob
sk
read
##ause
comm
war
##ters
exp
##de
without
##ily
song
##ors
hum
##ier
poem
##ts
once
del
##ished
##iz
rec
young
sil
king
tell
ye
away
wa
heaven
##ale
##ition
ret
years
place
ph
##iver
wom
##pe
sch
fair
##ps
##ote
whom
##ations
wo
off
ed
##hing
words
back
sub
##ix
tra
rest
find
op
##man
##ple
##ange
head
till
dist
found
being
house
##ial
##od
##og
##cl
beh
kind
bri
##ost
##ield
work
gi
inter
unt
count
set
same
vo
dream
pur
##ents
feel
dark
##ym
som
pleas
pu
##ern
act
things
ac
hop
##ew
cour
##ren
sec
sing
##we
##alk
##oud
cre
##ia
##orr
##ether
##ool
##aught
##ject
pers
##mer
nature
##atter
cle
saw
##ither
take
name
##akes
##old
sea
book
##den
gold
happ
full
rel
mon
##ought
land
hear
##ult
round
##ats
##ried
ass
face
att
##cy
prin
ev
deep
poetry
give
##gg
inf
both
friend
##ling
ve
shell
par
car
el
##ures
sle
lady
fall
among
oh
another
byron
pain
mother
da
##ered
##orm
##ton
##air
play
har
vis
##ense
cur
right
ll
father
ill
best
##ret
writ
dra
home
dear
sat
spr
##ne
hour
inst
left
why
near
##ual
fore
##aking
went
##ines
bla
less
stand
##cri
hu
reg
publ
##its
bir
shelley
##ove
air
##ten
power
##cept
wi
soon
##ning
true
##int
dou
white
##ared
heard
against
mus
joy
nothing
conf
bright
##ened
hon
follow
dead
three
##so
hath
##sp
##ock
##ains
bu
disc
friends
hal
##ible
ste
peop
##ash
##ged
sir
##ush
che
##ction
days
gent
form
son
##ates
mer
people
inc
##hn
care
mas
forth
supp
##ears
##aps
##ined
##ched
thing
within
